Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MOUSE_ZOOM_PAN_STYLE_DESCRIPTION_CONTINUOUS
source: When zoomed in, the screen image moves continuously with the cursor.
ar: عند التكبير، تتحرك صورة الشاشة باستمرار مع المؤشر.
bg: При увеличаване на мащаба, изображението на екрана се движи непрекъснато заедно с курсора.
ca: Quan estigui ampliada, la imatge de la pantalla es mourà contínuament amb el cursor.
cs: Zvětšený obsah obrazovky se posouvá průběžně podle pohybů ukazatele.
da: Når der er zoomet ind, flytter skærmbilledet hele tiden med markøren.
de: Wenn eingezoomt ist, bewegt sich der Bildschirmausschnitt kontinuierlich mit dem Cursor.
el: Κατά τη μεγέθυνση, η εικόνα στην οθόνη μετακινείται συνεχώς μαζί με τον δρομέα.
es: Con la visualización ampliada, la imagen de la pantalla se desplaza continuamente con el cursor.
es_us: Al acercar, la imagen de la pantalla se mueve continuamente con el cursor.
fi: Lähennettynä näytön kuva liikkuu keskeytyksettä kohdistimen mukana.
fr: En zoom avant, le contenu à l’écran bouge en même temps que le curseur.
fr_ca: En zoom avant, l’image à l’écran se déplace avec le curseur.
he: בזמן הפעלת מסך הגדלה, תמונת המסך תזוז תמיד לפי תנועת הסמן.
hi: ज़ूम इन के दौरान स्क्रीन इमेज कर्सर के साथ निरंतर मूव करता रहता है।
hr: Kad je zumirano, slika zaslona kontinuirano se pomiče s kursorom.
hu: Nagyításkor a képernyő képe folyamatosan a kurzorral együtt mozog.
id: Saat diperbesar, gambar layar akan bergerak secara berkelanjutan bersama kursor.
it: Durante l’ingrandimento, l’immagine schermo si sposta continuamente con il cursore.
ja: 拡大時に、画面の画像がカーソルと一緒に連続的に移動します。
kk: Ұлғайтылған жағдайда, экран кескіні меңзермен бірге үздіксіз жылжиды.
ko: 확대한 경우, 화면 이미지가 연속으로 커서와 함께 이동합니다.
lt: Priartinus vaizdą, ekrano vaizdas nuolat juda kartu su žymekliu.
ms: Apabila dizum masuk, imej skrin bergerak secara berterusan dengan kursor.
nl: Wanneer er is ingezoomd, beweegt het scherm voortdurend mee met de cursor.
no: Når du har zoomet inn, vil skjermbildet bevege seg kontinuerlig med markøren.
pl: Po powiększeniu obraz ekranu porusza się razem z kursorem.
pt_br: Quando ampliado, a imagem na tela se move continuamente com o cursor.
pt_pt: Quando ampliada, a imagem do ecrã move‑se continuamente com o cursor.
ro: Când are aplicat zoom înainte, imaginea de pe ecran se mișcă continuu cu mișcarea cursorului.
ru: При увеличении изображение экрана непрерывно движется за курсором.
sk: Zväčšený obsah na obrazovke sa plynule pohybuje s kurzorom.
sl: Pri povečavi se zaslonska slika premika neprekinjeno s kazalcem.
sv: Vid inzoomning flyttas skärmbilden kontinuerligt med markören.
th: เมื่อซูมเข้า ภาพหน้าจอจะเคลื่อนอย่างต่อเนื่องด้วยเคอร์เซอร์
tr: Büyütüldüğünde, ekran görüntüsü sürekli olarak imleçle beraber hareket eder.
uk: Під час наближення зображення на екрані рухається з курсором.
vi: Khi được phóng to, hình ảnh trên màn hình di chuyển liên tục cùng với con trỏ.
zh_cn: 放大时，屏幕图像将随着光标持续移动。
zh_hk: 放大時，螢幕影像會隨着游標持續移動。
zh_tw: 放大時，螢幕影像會隨著游標持續移動。

# MOUSE_POINTER_DWELL_ALWAYS_SHOW_MENU_DISABLE_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# MOUSE_POINTER_HID_DEVICE_SMOOTHING_FOOTER
source: Smooths pointer movement. Increasing this value may decrease pointer responsiveness.
ar: زيادة مستوى سلاسة حركة المؤشر. قد تؤدي زيادة هذه القيمة إلى تقليل مستوى استجابة المؤشر.
bg: Движението на курсора става по-гладко. Увеличаването на тази стойност може да намали чувствителността на курсора.
ca: Suavitza el moviment del cursor. Si augmentes aquest valor, pot ser que la capacitat de resposta del cursor es redueixi.
cs: Zajistí plynulejší pohyb ukazatele. Zvýšení této hodnoty může zhoršit odezvu ukazatele.
da: Dette gør markørens bevægelse mere glidende. Markørens følsomhed forringes muligvis, hvis værdien forøges.
de: Dies glättet die Zeigerbewegung. Das Erhöhen dieses Wertes kann die Reaktionsfähigkeit des Zeigers verringern.
el: Εξομαλύνει την κίνηση του δείκτη. Η αύξηση αυτής της τιμής μπορεί να μειώσει την αποκρισιμότητα του δείκτη.
es: Se suaviza el movimiento del puntero. Al aumentar este valor podría reducirse la respuesta del puntero.
es_us: Suaviza el movimiento del puntero. Al aumentar este valor se podría reducir la capacidad de respuesta del puntero.
fi: Pehmentää osoittimen liikettä. Tämän arvon nostaminen voi heikentää osoittimen reagoivuutta.
fr: Lisse le mouvement du pointeur. Une augmentation de cette valeur peut diminuer la réactivité du pointeur.
fr_ca: Lisse le mouvement du pointeur. L’augmentation de cette valeur pourrait diminuer la réactivité du pointeur.
he: פעולה זו מחליקה את תנועת המצביע. הגדלת ערך זה עשויה להקטין את תגובתיות המצביע.
hi: पॉइंटर गति को स्मूद बनाता है। इस मान को बढ़ाने से पॉइंटर की प्रतिक्रियाशीलता में कमी आ सकती है।
hr: Izglađuje kretanje pokazivača. Povećanjem ove vrijednosti može se smanjiti mogućnost odziva pokazivača.
hu: Gördülékenyebbé teszi a mutató mozgását. Az érték növelése csökkentheti a mutató reakciókészségét.
id: Menghaluskan gerakan penunjuk. Jika nilai ini ditambah, responsivitas penunjuk dapat berkurang.
it: Rende più fluido il movimento del puntatore. Aumentando il valore, la capacità di risposta del puntatore potrebbe diminuire.
ja: ポインタの動きを滑らかにします。この値を大きくすると、ポインタの反応が鈍くなる場合があります。
kk: Көрсеткіш қозғалысын бірсарынды қалыпқа келтіреді. Бұл мәнді арттыру әрекеті көрсеткіштің сезімталдығын бәсеңдетеді.
ko: 포인터를 부드럽게 이동합니다. 이 값을 늘리면 포인터 반응 속도가 줄어들 수 있습니다.
lt: Padaro žymeklio judėjimą tolygesnį. Šios reikšmės padidinimas gali sumažinti žymelio jautrumą.
ms: Pergerakan penuding lancar. Meningkatkan nilai ini mungkin mengurangkan kadar respons penuding.
nl: Hiermee wordt de beweging van de aanwijzer vloeiend gemaakt. Als deze waarde wordt verhoogd, wordt de respons­tijd van de aanwijzer mogelijk verlaagd.
no: Utjevner pekerbevegelser. Hvis du øker denne verdien, kan det føre til at pekeren reagerer saktere.
pl: Opcja wygładza ruchy wskaźnika. Zwiększenie wartości może obniżyć szybkość jego reakcji.
pt_br: Suaviza o movimento do cursor. Aumentar este valor pode reduzir a responsividade do cursor.
pt_pt: Suaviza o movimento do cursor. Aumentar este valor pode reduzir o tempo de resposta do cursor.
ro: Uniformizează mișcarea cursorului. Creșterea acestei valori ar putea reduce viteza de reacție a cursorului.
ru: Движения указателя станут плавнее. При увеличении этого значения будет сложнее перемещать указатель.
sk: Vyhladí pohyb kurzora. Zvýšením tejto hodnoty môže dôjsť k zníženiu jeho citlivosti.
sl: Zgladi premike kazalnika. Če povečate to vrednost, lahko zmanjšate odzivnost kazalnika.
sv: Jämnar ut pekarrörelser. Om du ökar det här värdet kan pekaren svara långsammare.
th: ปรับการเคลื่อนไหวของตัวชี้ให้ราบรื่น การเพิ่มค่านี้อาจลดการตอบสนองของตัวชี้
tr: İmlecin hareketini yumuşatır. Bu değeri artırmak imlecin yanıt verebilirliğini azaltabilir.
uk: Згладжує рух курсора. Збільшення цього значення може спричинити погіршення реакції курсора на ваші дії.
vi: Làm mượt chuyển động của con trỏ. Tăng giá trị này có thể làm giảm độ phản hồi của con trỏ.
zh_cn: 使指针移动更平滑。增加这个值可能会降低指针的响应速度。
zh_hk: 令指標更平滑地移動。增加此數值可能會降低指標的回應速度。
zh_tw: 平滑指標移動。增加此數值可能會降低指標的回應速度。

# ASTVirtualTrackpadFullScreenTitle
source: Full Screen
ar: ملء الشاشة
bg: Цял екран
ca: Pantalla completa
cs: Celá obrazovka
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
es: Pantalla completa
es_us: Pant. completa
fi: Koko näyttö
fr: Plein écran
fr_ca: Plein écran
he: מסך מלא
hi: फ़ुल स्क्रीन
hr: Cijeli zaslon
hu: Teljes képernyő
id: Layar Penuh
it: Schermo intero
ja: フルスクリーン
kk: Толық экран
ko: 전체 화면
lt: Visas ekranas
ms: Skrin Penuh
nl: Scherm­vullend
no: Hele skjermen
pl: Pełny ekran
pt_br: Tela Cheia
pt_pt: Ecrã completo
ro: Pe tot ecranul
ru: Полный экран
sk: Celá obrazovka
sl: Celoten zaslon
sv: Helskärm
th: เต็มหน้าจอ
tr: Tam Ekran
uk: На весь екран
vi: Toàn màn hình
zh_cn: 全屏幕
zh_hk: 全螢幕
zh_tw: 全螢幕

# MouseKeysPointerSingleClickSection
source: Click a mouse button
ar: اضغط على زر ماوس
bg: Щракнете бутона на мишката
ca: Clicar un botó del ratolí
cs: Kliknutí tlačítkem myši
da: Klik på musens knap
de: Mit einer Maustaste klicken
el: Κάντε κλικ σε ένα κουμπί ποντικιού
es: Haz clic con un botón del ratón
es_us: Hacer clic con el botón del mouse
fi: Klikkaa hiiren painiketta
fr: Cliquer sur un bouton de souris
fr_ca: Cliquer sur un bouton de la souris
he: לחיצה על כפתור בעכבר
hi: माउस बटन पर क्लिक करें
hr: Kliknite tipku miša
hu: Kattintás egy egérgombbal
id: Klik tombol tetikus
it: Fai clic con un tasto del mouse
ja: マウスボタンをクリックする
kk: Тінтуір түймесін басу
ko: 마우스 버튼 클릭
lt: Spustelėkite pelės mygtuką
ms: Klik butang tetikus
nl: Klik met een muisknop
no: Klikk på en museknapp
pl: Klikanie przyciskiem myszy
pt_br: Clique um botão do mouse
pt_pt: Clicar com um botão do rato
ro: Efectuarea unui clic pe butonul mausului
ru: Нажать кнопку мыши
sk: Kliknutie tlačidlom myši
sl: Kliknite tipko miške
sv: Klicka med en musknapp
th: คลิกปุ่มเมาส์
tr: Bir fare düğmesine basın
uk: Клацання кнопкою миші
vi: Bấm một nút chuột
zh_cn: 点按鼠标键
zh_hk: 按一下滑鼠按鈕
zh_tw: 按一下滑鼠按鈕

# ON_DEVICE_EYE_TRACKING_TOGGLE_TITLE
source: Eye Tracking
ar: تتبع العينين
bg: Проследяване на очите
ca: Seguiment ocular
cs: Sledování očí
da: Øjensporing
de: Blickerfassung
el: Ανίχνευση ματιών
es: Seguimiento ocular
es_us: Seguimiento ocular
fi: Silmienseuranta
fr: Suivi du regard
fr_ca: Suivi oculaire
he: מעקב אחר העיניים
hi: आँख की ट्रैकिंग
hr: Praćenje kretanja očiju
hu: Szemkövetés
id: Pelacakan Mata
it: Tracciamento occhi
ja: 視線トラッキング
kk: Көзді қадағалау
ko: 눈 추적
lt: Akių sekimas
ms: Penjejakan Mata
nl: Oogtracking
no: Øyesporing
pl: Śledzenie oczu
pt_br: Rastreamento dos Olhos
pt_pt: Seguimento do olhar
ro: Urmărirea privirii
ru: Отслеживание движения глаз
sk: Sledovanie očí
sl: Sledenje očem
sv: Ögonspårning
th: ติดตามดวงตา
tr: Göz Takibi
uk: Відстеження рухів очей
vi: Theo dõi mắt
zh_cn: 眼动跟踪
zh_hk: 眼球追蹤
zh_tw: 眼球追蹤

# MOUSE_POINTER_DWELL_ALWAYS_SHOW_MENU_DISABLE_CONFIRM
source: Turn Off
ar: إيقاف
bg: Изключи
ca: Desactiva
cs: Vypnout
da: Sluk
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_us: Desactivar
fi: Pois päältä
fr: Désactiver
fr_ca: Désactiver
he: כיבוי
hi: बंद करें
hr: Isključi
hu: Kikapcsolás
id: Matikan
it: Disattiva
ja: オフにする
kk: Өшіру
ko: 끄기
lt: Išjungti
ms: Nyahaktifkan
nl: Schakel uit
no: Slå av
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Izklopi
sv: Stäng av
th: ปิดใช้
tr: Kapat
uk: Вимкнути
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# customization.hint
source: Double tap to select a different function for this location.
ar: اضغط مرتين لتحديد وظيفة مختلفة لهذا الموقع.
bg: Докоснете двукратно, за да изберете друга функция за това местоположение.
ca: Fes dos tocs per seleccionar una altra funció en aquesta ubicació.
cs: Chcete‑li pro toto místo vybrat jinou funkci, poklepejte.
da: Tryk to gange for at vælge en anden funktion til denne lokalitet.
de: Doppeltippen, um eine andere Funktion für diese Position zu wählen.
el: Αγγίξτε δύο φορές για επιλογή διαφορετικής λειτουργίας για αυτήν την τοποθεσία.
es: Toca dos veces para seleccionar otra función para esta ubicación.
es_us: Toca dos veces para seleccionar una función distinta para esta ubicación.
fi: Valitse toinen toiminto tälle sijainnille kaksoisnapauttamalla.
fr: Touchez deux fois pour sélectionner une autre fonctionnalité pour cet emplacement.
fr_ca: Touchez deux fois pour sélectionner une autre fonctionnalité pour cet emplacement.
he: יש להקיש פעמיים כדי לפתוח פונקציה אחרת עבור מיקום זה.
hi: इस स्थान के लिए किसी भिन्न फ़ंक्शन को चुनने हेतु डबल टैप करें।
hr: Dodirnite dvaput za odabir druge funkcije za ovu lokaciju.
hu: Koppintson duplán, ha másik funkciót akar választani a hely számára.
id: Ketuk dua kali untuk memilih fungsi lain untuk lokasi ini.
it: Tocca due volte per selezionare una funzionalità differente per questa posizione.
ja: この場所の別の機能を選択するには、ダブルタップします。
kk: Бұл жерге басқа функцияны таңдау үшін екі рет түртіңіз.
ko: 이 위치에 대해 다른 기능을 선택하려면 두 번 탭하십시오.
lt: Dukart bakstelėkite, kad pasirinktumėte kitą funkciją šioje vietoje.
ms: Dwiketik untuk memilih fungsi berbeza bagi lokasi ini.
nl: Tik dubbel om een andere functie voor deze locatie te selecteren.
no: Dobbelttrykk for å velge en annen funksjon på dette stedet.
pl: Stuknij dwukrotnie, aby wybrać inną funkcję dla tego miejsca.
pt_br: Toque duas vezes para selecionar uma função diferente para esta localização.
pt_pt: Dê dois toques para selecionar uma função diferente para esta área.
ro: Apăsați dublu pentru a selecta altă funcție pentru această poziție.
ru: Коснитесь дважды, чтобы выбрать другую функцию для этого места.
sk: Dvojitým klepnutím vyberiete inú funkciu pre toto umiestnenie.
sl: Dvotapnite za izbiro druge funkcije za to lokacijo.
sv: Tryck snabbt två gånger för att välja en annan funktion för den här platsen.
th: แตะสองครั้งเพื่อเลือกการทำงานอื่นสำหรับตำแหน่งนี้
tr: Bu konum için farklı bir işlev seçmek istiyorsanız çift dokunun.
uk: Торкніть двічі, щоб вибрати іншу функцію для цього місця.
vi: Chạm hai lần để chọn một chức năng khác cho vị trí này.
zh_cn: 轻点两下为这一区域选择其他功能。
zh_hk: 點兩下為此位置選擇不同功能。
zh_tw: 點兩下來為此位置選取其他動作。

# MouseKeysPointerSingleClickKeypadContent
source: Press 5 on the keypad.
ar: اضغط على 5 على لوحة المفاتيح.
bg: Натиснете 5 на клавиатурен блок с цифри.
ca: Prem 5 al teclat.
cs: Stiskněte klávesu 5.
da: Tryk på 5 på den numeriske blok.
de: Drücke „5“ auf der numerischen Tastatur.
el: Πατήστε το 5 στο αριθμητικό πληκτρολόγιο.
es: Pulsa 5 en el teclado numérico.
es_us: Presionar 5 en el teclado numérico.
fi: Paina numeronäppäimistön 5-näppäintä.
fr: Appuyez sur 5 sur le pavé numérique.
fr_ca: Appuyez sur 5 sur le pavé numérique.
he: לחיצה על 5 במשטח הספרות
hi: कीपैड पर 5 दबाएँ।
hr: Pritisnite 5 na tipkovnici.
hu: Nyomja meg az 5 billentyűt a billentyűzeten.
id: Tekan 5 pada keypad.
it: Premi 5 sul tastierino numerico.
ja: テンキーの5を押します。
kk: Сандық панельдегі «5» пернесін басыңыз.
ko: 키패드의 5를 누릅니다.
lt: Paspauskite 5 skaičių klaviatūroje.
ms: Tekan 5 pada pad kekunci.
nl: Druk op 5 op het toetsenblok.
no: Trykk på 5 på talltastaturet.
pl: Naciśnij 5 na klawiaturze numerycznej.
pt_br: Pressione 5 no teclado numérico.
pt_pt: Prima 5 no teclado numérico.
ro: Apăsați 5 pe tastatura numerică.
ru: Нажмите 5 на цифровой панели.
sk: Stlačte kláves 5 na numerickej klávesnici.
sl: Na številčnici pritisnite 5.
sv: Tryck på 5 på knappsatsen.
th: กด 5 บนแป้นตัวเลข
tr: Tuş takımında 5’e basın.
uk: Натисніть 5 на цифровій клавіатурі.
vi: Nhấn 5 trên bàn phím.
zh_cn: 按下数字键盘上的5。
zh_hk: 按下數字鍵盤上的5。
zh_tw: 在數字鍵盤上按下5。

# ON_DEVICE_EYE_TRACKING_USE_WEIGHTED_AVERAGES
source: Use Weighted Averages
ar: استخدام المتوسطات المرجَّحة
bg: Използвай Среднопретеглени стойности
ca: Utilitza les mitjanes ponderades
cs: Použít vážené průměry
da: Brug vægtede gennemsnit
de: Gewichtete Mittel verwenden
el: Χρήση σταθμισμένων μέσω όρων
es: Usar promedios ponderados
es_us: Usar promedios pesados
fi: Käytä painotettuja keskiarvoja
fr: Utiliser des moyennes pondérées
fr_ca: Utiliser les moyennes pondérées
he: שימוש בממוצעים משוקללים
hi: भार औसत का इस्तेमाल करें
hr: Upotrijebi ponderirane prosjeke
hu: Súlyozott átlagok használata
id: Gunakan Rerata Berbobot
it: Usa medie ponderate
ja: 加重平均を使用
kk: Орташа өлшемді мәндерді пайдалану
ko: 가중 평균 사용
lt: Naudoti svertinius vidurkius
ms: Gunakan Purata Berwajaran
nl: Gebruik gewogen gemiddelden
no: Bruk vektede gjennomsnitt
pl: Używaj średnich ważonych
pt_br: Usar Médias Ponderadas
pt_pt: Usar médias ponderadas
ro: Utilizare medii ponderate
ru: Средневзвешенные значения
sk: Použiť vážené priemery
sl: Uporabi tehtana povprečja
sv: Använd viktade medelvärden
th: ใช้ค่าเฉลี่ยถ่วงน้ำหนัก
tr: Ağırlıklı Ortalamaları Kullan
uk: Використовувати зважені середні
vi: Sử dụng giá trị trung bình có trọng số
zh_cn: 使用加权平均值
zh_hk: 使用加權平均值
zh_tw: 使用加權平均值

# DWELL_HOT_CORNER_TOP_LEFT
source: Top Left
ar: أعلى اليسار
bg: Горе вляво
ca: A dalt a l’esquerra
cs: Vlevo nahoře
da: Øverst til venstre
de: Oben links
el: Πάνω αριστερά
es: Superior izquierda
es_us: Arriba izquierda
fi: Ylävasen
fr: En haut à gauche
fr_ca: En haut à gauche
he: פינה שמאלית עליונה
hi: ऊपर बाएँ
hr: Gore lijevo
hu: Balra fent
id: Kiri Atas
it: In alto a sinistra
ja: 左上
kk: Жоғарғы сол жақ
ko: 왼쪽 상단
lt: Viršuje kairėje
ms: Kiri Atas
nl: Linksboven
no: Øverst venstre
pl: Lewy górny
pt_br: Superior Esquerdo
pt_pt: Superior esquerdo
ro: Stânga sus
ru: Верхний левый
sk: Vľavo hore
sl: Zgoraj levo
sv: Övre vänstra
th: ด้านบนซ้าย
tr: Sol Üst
uk: Вгорі зліва
vi: Trên cùng bên trái
zh_cn: 左上
zh_hk: 左上
zh_tw: 左上

# FEATURE_OFF
source: Off
ar: متوقف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_us: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉
